@extends('layouts.main')

@section('title-block')О нас@endsection

@section('content')
<main>
    <div class="block-1">
        <h2>БОЛЕЕ 20 ЛЕТ <br/>
            РАБОТАЕМ С КАМНЕМ</h2>
    </div>

    <div class="history">


        <div style="width: 50%;" class="block-2">
            <img style="width: 95%;  margin-left: 2.5%" src="../public/image/one.jpg" alt="">
            <p style="margin-left: 2.5%">
                • КОНЕЦ 1990-Х ГОДОВ <br/>
                Открыт первый магазин.</p>
        </div>

        <div style="width: 50%;" class="block-2">
            <img style="width: 95%;  margin-left: 2.5%" src="../public/image/two.jpg" alt="">
            <p style="margin-left: 2.5%">
                • В 1998 ГОДУ <br/>
                Арендовано помещение площадью 900 м2 на территории бывшей металлобазы недалеко 
                от подмосковного Красногорска; приобретена немецкая пила по камню и наняты рабочие. 
                Поставщиком сырья — каменных слэбов из искусственного материала на основе 
                акрила и кварца (кварцита) — стала немецкая компания Shock.</p>
        </div>

        <div style="width: 60%;" class="block-2">
            <img style="width: 95%; height: 95%;  margin-left: 2%" src="../public/image/three.jpg" alt="">
            <p style="margin-left: 2%">
                • В 2007 ГОДУ <br/>
                Компания выиграла крупный тендер на обустройство внутренних помещений 
                в подмосковном комплексе «Барвиха Luxury Village», где по концепции, 
                в единый архитектурный ансамбль объединены отель, пешеходная улица с бутиками, 
                автосалоны и концертный зал.</p>
        </div>

        <div style="width: 40%;" class="block-2">
            <img style="width: 95%; height: 95%;  margin-left: 2%" src="../public/image/four.jpg" alt="">
            <p style="margin-left: 2%">
                • С 2016 ГОДА <br/>
                Было налажено сотрудничество с одной из крупнейших в мире торговых сетей по продаже 
                мебели и товаров для дома — IKEA. Для этого понадобилось внедрить европейские 
                принципы обеспечения качества. Теперь все столешницы из искусственных материалов, 
                которые можно приобрести в сети, производят и устанавливают сотрудники компании.</p>
        </div>

        <div style="width: 97.5%;" class="block-2">
            <img style="width: 100%; margin-left: 1.25%;" src="../public/image/five.jpg" alt="">
            <p style="margin-left: 2%">
                • 15 ИЮЛЯ 2021 ГОДА <br/>
                Был введен в эксплуатацию новый завод по обработке мрамора, который разместился 
                в Тверской области. Руководители компании отмечают, что такое расположение выгодно с 
                точки зрения логистики, так как регион находится между Москвой и Санкт-Петербургом, 
                а большая часть груза с материалами идет через северную столицу. Это первый в России 
                завод, который будет выпускать слэб самого высокого качества и соответствующий итальянским 
                стандартам.
            </p>
        </div>
    </div>
</main>

@endsection